export const summerAndWinterSchools = {
  headline: 'Летняя и зимняя школа',
  content: [
    `В соответствии с планами работы 
    Совместного института БГУ-ДП​У и 
    Совместного института ДПУ-БГУ 
    предусмотрено проведение летних 
    и зимних научно-образовательных школ.`,

    ` Так, в ходе проведения зимней школы, 
    в 2018 и 2019 годах студенты СИДБ в 
    течение двух недель февраля прослушали 
    ряд лекций об актуальных направлениях 
    развития науки в области физики, 
    механики и математического моделирования. 
    В 2019 году большой интерес вызвала 
    летняя школа для студентов СИБД в г. 
    Далянь, которая проводилась в течение 
    трех недель в июле месяце и включала в себя, 
    помимо научных лекций, ряд культурно-познавательных 
    мероприятий, в том числе, экскурсию 
    по городу Далянь и в город Пекин.`,

    `В дальнейшем планируется ежегодное проведение 
    данных научно-образовательных школ на базе БГУ и ДПУ.`,
  ],
};
