export const summerAndWinterSchools = {
  headline: 'Летняя и зимняя школа',
  content: [
    `В рамках сотрудничества Совместного института БГУ-ДТУ 
    и Совместного института ДТУ-БГУ предусмотрено проведение 
    летних и зимних научно-образовательных школ.

    Во время зимней школы в 2018 и 2019 годах студенты СИДБ 
    в течение двух недель февраля посещали лекции, 
    посвящённые актуальным научным направлениям в области физики, 
    механики и математического моделирования. Летняя школа 2019 года, 
    организованная для студентов СИБД в г. Далянь, вызвала 
    большой интерес. В течение трёх недель июля участники не 
    только прослушали научные лекции, но и приняли участие в 
    культурно-познавательных мероприятиях, включая экскурсии по Даляню и Пекину.

    В дальнейшем планируется ежегодное проведение таких 
    научно-образовательных школ на базе БГУ и ДТУ.`,
  ],
};
