export const BannerInfo = {
  // headline: "Наука",
  // headline2: "Стартовала ежегодная китайско-белорусская научная конференция",
  // description: `Её участниками стали около 30 исследователей из Беларуси и Китая.
  //             Проректор по учебной работе и интернационализации образования БГУ
  //             Виктор Кочин открыл форум, отметив важность научного обмена для
  //             развития исследовательских школ и проектов двух стран. `,
  // forLink: "Подробнее",
  headline: 'День открытых дверей',
  headline2: 'Когда и где?',
  description: `12 апреля в 12.00 в 220 аудитории физического факультета БГУ
                состоится день открытых дверей. Приглашаем всех, кто заинтересован! `,
  forLink: 'Подробнее',
};
