import { NewsDataProps } from '@/types/newsProps';

const NewsDataList: NewsDataProps[] = [
  {
    id: 1,
    title: `26 ноября, в БГУ стартовала ежегодная китайско-белорусская научная конференция`,
    text: [
      `Вчера, 26 ноября, в БГУ стартовала ежегодная китайско-белорусская научная конференция, организатором которой является Совместный институт БГУ-ДТУ.`,
      `Её участниками стали около 30 исследователей из Беларуси и Китая.`,
      `Проректор по учебной работе и интернационализации образования БГУ Виктор Кочин открыл форум, отметив важность научного обмена для развития исследовательских школ и проектов двух стран.`,
      `В программе форума — обсуждение новых направлений в современной механике, методов дискретных элементов на основе динамической связи, исследования интеллектуального управления электромобилем с четырьмя встроенными двигателями, современных научно-исследовательских подходов БГУ к созданию оптико-электронных систем и многое другое.`,
      `Желаем всем участникам успешной работы и новых открытий!`,
    ],
    image: '1.png',
    date: '26.11.2024',
  },
  {
    id: 2,
    title: 'Электоральная кампания продолжается в СИБД БГУ ',
    text: [
      `Участие в сборе подписей для выдвижения кандидатов в Президенты Республики Беларусь приняли директор Совместного института Людмила Ляшенко и ведущий специалист по обеспечению учебного процесса Ольга Рублевская.`,
      `Инициатива по сбору подписей началась 7 ноября и продлится до 6 декабря 2024 года. В ходе избирательной кампании проявляют гражданскую позицию сотрудники и студенты Совместного института БГУ-ДТУ.`,
      `Своим опытом участия в выборах поделились представители руководства и учащиеся БГУ.`,
      `Подробности о проведении выборов-2025 можно узнать на Национально-правовом портале Республики Беларусь.`,
    ],
    image: ['2.png', '3.png'],
    date: '27.11.2024',
  },
  {
    id: 3,
    title:
      'Итоги Евразийского конкурса эссе на английском языке «Erudite – 2024»',
    text: [
      `Поздравляем студента специальности «Прикладная физика», Пузыренко Максимилиана, ставшего победителем в номинации The Most Logical Essay.`,
      `С 1 ноября по 16 декабря 2024 года на филологическом факультете БГУ прошел Евразийский конкурс эссе на английском языке «Erudite – 2024». Организованный кафедрой германского языкознания, конкурс был посвящен «Году качества», объявленному Президентом Республики Беларусь. Тема эссе — «It is our decisions not our conditions that determine our quality of life» — призвала участников задуматься о личной ответственности за качество жизни.`,
      `В конкурсе приняли участие 121 студент из семи вузов Беларуси, России и Казахстана. Участники имели возможность обменяться мнениями, развить свои навыки и продемонстрировать творческий потенциал. В финал прошли 14 эссе, которые были оценены международным жюри.`,
      `Поздравляем Максимилиана  с успешным выступлением и желаем ему новых достижений!`,
    ],
    image: '4.png',
    date: '23.12.2024',
  },
  {
    id: 4,
    title: `В ГУО «Гимназия Nº51 г. Гомеля» состоялось профориентационное мероприятие`,
    text: [
      `в ГУО «Гимназия Nº51 г. Гомеля» состоялось профориентационное мероприятие для учащихся 11-х классов.`,
      `Презентовал Совместный институт БГУ-ДТУ студент 1-го курса специальности «Механика и математическое моделирование» Антон Кроль.`,
      `В ходе встречи учащиеся узнали:
об особенностях образовательного процесса
об учебных дисциплинах, о научной и общественной жизни
о возможностях, которые открываются перед выпускниками специальностей института, и многое другое!`,
      `В конце мероприятия студент поделился своим опытом и дал абитуриентам полезные советы по подготовке к поступлению и успешной учебе.`,
      `Выражаем благодарность Антону за инициативу и администрации учреждения образования за сотрудничество!`,
    ],
    image: ['5.png', '6.png'],
    date: '23.01.2025',
  },
  {
    id: 5,
    title:
      'Студенты ФМО заняли 1 место в интерактивно-образовательной игре ОАО "БУТБ"',
    text: [
      `24 января 2025 года студенты 3 курса специальности "Мировая экономика" приняли участие в интерактивно-образовательной игре ОАО "БУТБ" под названием "Биржевые технологии как драйвер инновационного развития бизнеса".`,
      `Команда студентов ФМО заняла 1 место среди 10 команд!`,
      `Поздравляем студентов с этим замечательным достижением и желаем дальнейших успехов!`,
    ],
    image: ['7.png', '8.png'],
    date: '24.01.2025',
  },
  {
    id: 6,
    title: `Мы расскажем вам о том, как отмечают китайский Новый год в Поднебесной`,
    text: [
      `В 2025 году (Зеленой Деревянной Змеи) китайский Новый год выпадает на 29 января, и в преддверии праздника мы расскажем вам о том, как его отмечают в Поднебесной.`,
      `Известно, что китайцы, с переходом на григорианский календарь, по-прежнему во многом опираются на лунный: так дата для празднования Нового года каждый раз меняется и приходится на второе новолуние от зимнего солнцестояния, то есть в период от 21 января до 21 февраля.`,
      `Подготовку к празднику принято начинать заранее, ведь нужно успеть сделать уборку дома, избавиться от ненужных вещей, освободив место для удачи. Преобладающий в декоре красный цвет привлекает счастье в дом и отпугивает злых духов. Праздничные блюда (рыба, лапша, фрукты, цзяоцзы — традиционные пельмени) символизируют богатство, долголетие, изобилие. Накануне праздника принято обмениваться подарками — в основном это деньги в красных конвертах.`,
      `Новогоднее торжество в Китае длится 15 дней, в течение которых родные и близкие весело проводят время вместе, встречая приближающуюся весну.
            一年之计在于春 — «весной год планируется» — китайская поговорка о традиции праздновать Новый год, который в Китае получил название Праздник Весны 春节.`,
      `Наиболее ярким мероприятием в этот период считается Фестиваль фонарей, который проходит на последний день празднования (об этом фестивале вы можете подробнее прочесть в одном из наших предыдущих постов).`,
      `С наступившим 2025 годом!`,
    ],
    image: 'chinese_new_year.png',
    date: '29.01.2025',
  },
  {
    id: 7,
    title:
      'В ГУО «Средняя школа №105 г. Минска» состоялось профориентационное мероприятие',
    text: [
      'Сегодня в ГУО «Средняя школа №105 г. Минска» состоялось профориентационное мероприятие для учащихся 9-11-х классов.',
      'Презентовали Совместный институт БГУ-ДТУ студенты 1-го курса специальности «Прикладная физика» Ассоль Янушкевич и Максимилиан Пузыренко.',
      'Вопросы, которые задавали школьники:',
      '1. Как вы применяете теоретические знания из курса физики на практике в лабораторных работах или исследовательских проектах?',
      '2. Какие современные технологии или инструменты вы используете в своих исследованиях, и как они помогают вам в изучении физики?',
      '3. Какие навыки или знания, полученные в ходе обучения, вы считаете наиболее важными для вашей будущей карьеры?',
      '4. Как вы организуете свое время между учебой, работой и личной жизнью в процессе обучения?',
      '5. Какие возможности для стажировок или практики вы видите в рамках вашей программы, и как они могут помочь вам в будущем?',
      'Студенты с удовольствием ответили на все эти вопросы, поделившись своим опытом и знаниями.',
      'Спасибо всем за активное участие!',
    ],
    image: ['9.png', '10.png', '11.png'],
    date: '13.02.2025',
  },
  {
    id: 8,
    title: 'День открытых дверей Совместного института БГУ-ДТУ!',
    text: [
      'Дорогие абитуриенты и их родители!',
      'Совместный институт БГУ-ДТУ приглашает на особенный день.',
      'Вы сможете:',
      '✨ Узнать о перспективных специальностях и уникальных образовательных программах  ',
      '✨ Получить эксклюзивную информацию о поступлении из первых уст  ',
      '✨ Пообщаться с преподавателями и студентами, которые раскроют все секреты учебного процесса  ',
      '✨ Принять участие в викторине и насладиться мастер-классом по написанию иероглифов',
      'Ждем Вас 12 апреля в 220 аудитории Физического факультета БГУ!',
    ],
    image: '12.png',
    date: '02.04.2025',
  },
  {
    id: 9,
    title: 'День открытых дверей Совместного института БГУ-ДТУ',
    text: [
      'Сегодня, 12 апреля, прошел День открытых дверей, организованный Совместным институтом БГУ-ДТУ. Мероприятие собрало абитуриентов и их родителей, заинтересованных в получении актуальной информации о возможностях поступления и обучения.',
      'День начался с увлекательной викторины по иероглифам, который позволил участникам проверить свои знания и узнать что-то новое. Затем состоялся мастер-класс по иероглифике, где гости смогли познакомиться с основами написания китайских иероглифов и их значением.',
      'Основная часть мероприятия включала выступление директора Совместного института БГУ-ДТУ, Людмилы Сергеевны Ляшенко. Она подробно рассказала про:',
      '- Обучение на трех специальностях, где изучаются предметы на английском языке, а также основные дисциплины, формирующие профессиональные компетенции.',
      '- Льготы для студентов, такие как предоставление общежития и возможность поступления вне конкурса.',
      '- Направления деятельности института, включая летние и зимние школы, программы обмена, а также участие студентов в исследовательской и научной деятельности.',
      '- Проходные баллы и критерии для поступления.',
      'После ее выступления состоялась онлайн-встреча с заместителем директора СИДБ, Денисом Евгеньевичем Мармышем, и руководителем административного офиса СИДБ, На Сяо. Они ответили на вопросы участников и раскрыли дополнительные детали о процессе обучения. Также гости мероприятия смогли пообщаться со студентами, обучающимися в Даляне по программе обмена. Они поделились своими впечатлениями о жизни и учебе в Китае, а также ответили на многочисленные вопросы аудитории.',
      'Мы выражаем искреннюю благодарность всем участникам за проявленный интерес.',
      'Надеемся, что мероприятие было для вас полезным и вдохновляющим!',
    ],
    image: '13.png',
    date: '12.04.2025',
  },
  {
    id: 10,
    title: 'Горячая линия для абитуриентов',
    text: [
      'Уважаемые абитуриенты и их родители! Сообщаем важную информацию для всех, кто готовится к поступлению в учебное заведение. 26 апреля состоится специальная горячая линия, посвященная самым актуальным вопросам приемной кампании.',
      'В этот день у вас будет уникальная возможность напрямую задать все волнующие вопросы, связанные с поступлением. Специалисты буДТУ готовы предоставить информацию о правилах приема, перечне необходимых документов, сроках подачи заявлений, особенностях поступления на различные факультеты и специальности, а также ответить на другие важные вопросы, которые помогут вам успешно пройти вступительные испытания и процесс зачисления.',
      'Чтобы связаться с экспертами горячей линии и получить необходимую консультацию, звоните 26 апреля по телефону: 209-53-73. Не упустите эту возможность получить исчерпывающую информацию и сделать процесс поступления максимально понятным и простым!',
    ],
    image: '14.png',
    date: '23.04.2025',
  },
];

const NewsData = NewsDataList.reverse();

export default NewsData;
