export const aboutDutContent = {
  title: 'О ДТУ',
  text: `Даляньский технологический университет (Dalian University of Technology) является ключевым университетом, 
  находящимся под непосредственным управлением Министерства образования Китая и спонсируемым в рамках проектов 211 и 985.
  В сентябре 2017 года, после утверждения Госсоветом, ДТУ был выбран в качестве университета инициативы «Двойной первый класс», 
  категория А. Он сформировал многопрофильную систему, которая фокусируется на науке и инженерии и координирует 
  дисциплины экономики, менеджмента, гуманитарных наук, права, философии и искусства.`,
};
