export const historyText = [
  'Даляньский технологический университет (DUT) был основан в апреле 1949 года как Инженерный факультет Даляньского университета. В марте 1988 года институт получил современное название — Даляньский технологический университет.',
  'На сегодняшний день DUT является ведущим технологическим ВУЗом в Китае. Университет активно участвует в проектах по реализации Стратегии возрождения старопромышленных баз Северо-восточного Китая.',
];

export const historyDates = [
  {
    year: '1949',
    event: 'Основана как Инженерная школа Даляньского университета',
  },
  { year: '1950', event: 'Получил независимость' },
  { year: '1988', event: 'Получил современное название' },
  { year: '2017', event: 'Университет категории А' },
];
