export const historyText = [
  'Исторически открытие университета состоялось в апреле 1949 года. В июле 1950 года из него был выделен Даляньский политехнический институт. В октябре 1987 года из ДПУ выделился Медицинский институт и Педагогический институт и на их базе был образован Даляньский университет. Современное название университет получил в 1988 г.',
  'На сегодняшний день университет является ведущим технологическим ВУЗом в Китае. Университет активно участвует в проектах по реализации Стратегии возрождения старопромышленных баз Северо-восточного Китая.',
];

export const historyDates = [
  { year: '1939', event: 'Открытие университета' },
  { year: '1950', event: 'Выделен Даляньский технический университет' },
  { year: '1987', event: 'Образование Даляньского университета' },
  { year: '1988', event: 'Получил современное название' },
];
