export const dormData = {
  headline: 'Общежитие',
  address: 'Адрес: ул. Октябрьская, 2',
  description: `Общежитие номер 2 – это одно из общежитий БГУ. Сюда заселяют студентов
                СИБД. Оно предоставляет удобные условия для проживания и обучения,
                включает комнаты социально-культурного назначения: конференц-зал,
                комната студенческого самоуправления, комната именинника, читальный
                зал, видеосалон, комната для самоподготовки, комнаты для активного
                отдыха, информационный центр.
                Секции и кружки: секция оздоровительной аэробики, студия изучения
                иностранных языков «StudyLang».`,
};
