export const advantagesText = [
    `Чтение лекций обеспечивают как преподаватели БГУ, так и ДПУ, большинство из которых участвует в совместных научных проектах.`,
    `За время обучения студенты СИБД имеют возможность не только получить актуальные знания по своей специальности, 
    но и совершенствовать знание английского языка, а также освоить курс китайского языка.`,
]

export const advantagesPoints = [
    `Первый совместный белорусско​—китайский институт`,
    `диплома ведущих университетов Беларуси и Китая ​— диплом БГУ и диплом ДПУ`,
    `языка (русский, английский, китайский)`,
    `года обучения`
]