export const historyText = [
    `Белорусский государственный университет и Даляньский политехнический университет сотрудничают с 2007 года. 
    С 1 сентября 2019 года на базе БГУ начал свою деятельность
    Совместный институт БГУ-ДПУ (СИБД).`,
    `Образовательный процесс в СИБД  осуществляется 
    на базе трех факультетов БГУ: физическом, 
    механико​—математическом и факультете международных 
    отношений.`,
];

export const historyDates = [
    { year: '2007', event: 'Начало сотрудничества' },
    { year: '2017', event: 'Первый набор в СИБД в ДПУ' },
    { year: '2019', event: 'Первый набор в СИБД в БГУ' },
];
