export const historyText = [
  `Белорусский государственный университет и Даляньский политехнический университет (Belarussian State University and Dalian University of Technology) сотрудничают с 2007 года. 
    С 1 сентября 2019 года на базе БГУ начал свою деятельность Совместный институт БГУ-ДПУ.`,
  `Образовательный процесс в Совместном институте осуществляется на базе трех факультетов БГУ: 
    физическом, механико​—математическом и факультете международных отношений.`,
];

export const historyDates = [
  { year: '2007', event: 'Начало сотрудничества' },
  {
    year: '2017',
    event:
      'первый набор в Совместный институт ДПУ-БГУ в Даляньском политехническом университете, Китай',
  },
  {
    year: '2019',
    event:
      'Первый набор в Совместный институт БГУ-ДПУ в Белорусском государственном университете, РБ',
  },
];
