import { MainPageNewsType } from "@/types/mainPageNews";

const MainNews: MainPageNewsType[] = [
    {
        title: 'В БГУ стартовала ежегодная китайско-белорусская научная конференция',
        date: '26.10.2024',
        href: '#',
    },
    {
        title: 'Электоральная кампания продолжается в СИБД БГУ',
        date: '27.11.2024',
        href: '#',
    },
    {
        title: 'Итоги Евразийского конкурса эссе на английском языке «Erudite – 2024»',
        date: '23.12.2024',
        href: '#',
    },
    {
        title: 'В ГУО «Гимназия Nº51 г. Гомеля» состоялось профориентационное мероприятие для учащихся 11-х классов.',
        date: '23.01.2025',
        href: '#',
    },
];

export default MainNews;