export const REVIEW_TITLE = 'ОБРАТНАЯ СВЯЗЬ';

export const FEOFAN_REVIEW_PARAGRAPHS = [
  `"Когда подавал документы в Совместный институт БГУ-ДПУ, даже не догадывался, насколько здесь круто раскрывают потенциал студентов! С первых месяцев учебы нас буквально погружают в Китай: от тонкостей менталитета до экономических реалий. Преподаватели  — реальные профи. С ними даже сложные темы становятся понятными, а диплом потом котируется на уровне международных стандартов.`,
  `Китайский? Да, сначала кажется, что иероглифы не одолеть. Но через пару месяцев занятий ловишь себя на мысли: «Эй, а я уже могу объясниться!». И это не просто «галочка» в резюме — настоящий козырь, когда ищешь работу или налаживаешь связи с зарубежными партнерами.`,
  `Карьерные перспективы? Выпускники тут не остаются в подвешенном состоянии. Кого-то забирают в «Великий камень», кто-то прямиком идёт в министерства. Китай сегодня рулит мировой экономикой — и если ты разбираешься в их правилах игры, тебя сразу замечают. Вот чем этот институт выгодно отличается от других: тут не просто учат, а готовят тех, кто будет на шаг впереди".`,
];
export const FEOFAN_STUDENT_INFO = [
  `Романенко Феофан Сергеевич`,
  `Студент 2 курса Совместного института БГУ-ДПУ`,
  `Специальность «Мировая экономика»`,
];

export const NADEZHDA_REVIEW_PARAGRAPHS = [
  `"Когда я поступала сюда, то не могла подумать, что Совместный институт БГУ-ДПУ открывает перед студентами столько возможностей! Начиная с первого курса, идет тесный контакт с китайской культурой, экономикой и особенностями как страны, так и менталитета ее жителей. Все преподаватели, как белорусские, так и китайские, качественно и основательно разбираются в дисциплинах, что даёт возможность получить престижное образование. Знание китайского языка становится не только конкурентным преимуществом на рынке труда, но и важным инструментом для построения международных связей. Многие сомневаются на первом курсе, получится ли у них освоить такой сложный язык, как китайский, но благодаря регулярным занятиям и преподавателям изучение языка гораздо интереснее и понятнее. `,
  `Помимо обучения, хочу поделиться опытом поездки в Китай. Эта невероятная возможность познакомиться ближе со страной, увидеть Далянь, обзавестись китайскими друзьями и получить уникальный образовательный опыт.`,
  `Что касается трудоустройства, Совместный институт открывает множество карьерных перспектив. Выпускники устраиваются в индустриальный парк "Великий камень", МИД и т.д. В современном мире, где китайская экономика является ведущей на международной арене, знание языка и культуры этой страны становится настоящим активом, что выделяет институт среди других".`,
];
export const NADEZHDA_STUDENT_INFO = [
  `Смольская Надежда Игоревна`,
  `Студент 2 курса Совместного института БГУ-ДПУ`,
  `Специальность «Мировая экономика»`,
];
