export const infoContent = [
  {
    title: 'СИБД',
    text: `СИБД — это новый инновационный институт, 
    функционирующий на базе трёх факультетов Белорусского 
    государственного университета: физического, 
    механико-математического и факультета международных 
    отношений. Наш институт представляет собой передовое 
    образовательное учреждение, сочетающее лучшие традиции 
    и современные технологии в обучении.`,
  },
  {
    title: 'Программы обучения',
    text: `Студенты СИБД получают актуальные знания по своей
    специальности, активно совершенствуют свои навыки 
    владения английским языком, так как некоторые 
    дисциплины преподаются на английском языке. Более того, 
    учебная программа включает в себя базовый курс китайского языка, 
    что позволяет студентам уверенно себя чувствовать в международной среде.`,
  },
  {
    title: 'Уникальные особенности',
    text: `Уникальной особенностью СИБД является возможность 
    получения двух дипломов: диплома БГУ и диплома ДТУ. 
    Этот двойной диплом не только подтверждает высокий 
    уровень квалификации выпускников, но и открывает для них 
    двери к дальнейшей академической и профессиональной 
    мобильности по всему миру.\nТакая возможность делает 
    выпускников СИБД конкурентоспособными на международном рынке труда 
    и готовыми к участию международных проектах.`,
  },
  {
    title: 'Возможности для студентов',
    text: `Институт активно поддерживает развитие межкультурных 
    компетенций и сотрудничество, предоставляя студентам возможность 
    участвовать в различных обменных программах, стажировках и научных 
    конференциях. Это обогащает их образовательный опыт и расширяет горизонты.`,
  },
];
