export const rikkData = {
  subtitle1: 'Сотрудничество',
  description1:
    'Совместный институт БГУ-ДТУ осуществляет тесное взаимодействие с Республиканским институтом китаеведения имени Конфуция БГУ (РИКК) по следующим направлениям:',
  benefits: [
    'обучение студентов СИБД китайскому языку с привлечением лучших специалистов РИКК, включая преподавателей из Китая',
    'проведение лекций для студентов СИБД по вопросам истории, культуры и тенденциях экономического развития КНР',
    'предоставление студентам СИБД возможности использования библиотеки Китая РИКК в ходе осуществления своей учебной деятельности и выполнения научной работы',
    'участие студентов СИБД в совместных с РИКК культурно-образовательных мероприятиях.',
  ],
  subtitle2: 'Подробнее',
  description2:
    'Республиканский институт китаеведения имени Конфуция Белорусского государственного университета был создан в соответствии с Соглашением между Госканцелярией КНР по распространению китайского языка за рубежом (Ханьбань) и Белорусским государственным университетом, которое было подписано 5 июля 2006 года. С этого дня и начинается история Института. С 2009 года партнером БГУ по обеспечению деятельности и развитию Института является Даляньский технологический университет КНР.',
};
